"NSPhotoLibraryUsageDescription" = "Kami memerlukan akses kepada galeri anda untuk membolehkan anda memilih gambar profil.";
"NSCameraUsageDescription" = "Kami memerlukan akses kepada kamera anda untuk membolehkan anda mengambil gambar profil baharu.";
"NSMicrophoneUsageDescription" = "Kami memerlukan mikrofon untuk mendayakan rakaman audio dalam beberapa ciri.";
"NSSpeechRecognitionUsageDescription" = "Kami menggunakan pengecaman suara untuk membolehkan anda berinteraksi dengan aplikasi menggunakan suara anda.";
